import {
    Coffee,
} from "@mui/icons-material";

import userAvatar from "../assets/Raionic.jpg";

export const devCoffeeInfo = [
    {
        tooltipTitle: "تعداد قهوه های نوشیده شده در حین کد نویسی",
        icon: <Coffee />,
        total: 158,
        color: "lightcoral",
    },
];

export const devEdu = [
    {
        cert: "دیپلم",
        major: "رشته ی ریاضی و فیزیک",
        uni: "دبیرستان شهید مطهری",
    },
    {
        cert: "پیش دانشگاهی",
        major: "رشته ی ریاضی و فیزیک",
        uni: "دانشگاه آزاد اسلامی",
    },
    {
        cert: "کارشناسی",
        major: "رشته ی مهندسی معماری",
        uni: "دانشگاه رازی کرمانشاه",
    },
];

export const userComments = [
    {
        fullname: "مهندس حسین فتح بیگ",
        projectTitle: "پروژه ساخت وب سایت شخصی",
        avatar: userAvatar,
        comment: `
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه
              `,
    },
    {
        fullname: "شرکت بانیان سپهر رستا",
        projectTitle: "پروژه ساخت وب سایت برند رایونیک",
        avatar: userAvatar,
        comment: `
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه
              `,
    },
];
